{
    "1": {
        "title": "Глава 1",
        "content": "1 Первый день занятий подошёл к концу. Погода за окном стояла подстать настроению. Азалию вместе с Гарри наказали на целую неделю. Мерзкая старая жаба. Никогда ещё учебный год не начинался так скверно. Сидя в одном из коридоров Хогвартса, полутёмном и холодном, Азалия прятала руки в широкие рукава мантии. По огромным витражным окнам хлестал тонкий косой дождь. От сильных порывов ветра, стёкла попеременно дрожали. Серые тучи отражались на полу. Внезапно настенные факелы вспыхнули, ослепляя яркими пятнами. От ближайшего факела, девочка почувствовала еле-еле ощутимое тепло.\nАзалия с нежностью подумала о гостиной гриффиндора, в котором приятно потрескивал камин. Её друзья Гарри Поттер, Рон Уизли и Гермиона Грейнджер, несомненно сидели сейчас рядом с ним, на просевшем диване, подставляя свои промокшие ноги к пылающему огню камина.\nНо Азалия, несмотря на влажный холод, каменных стен, пробирающий до костей, не спешила вернуться к друзьям. Ей хотелось побыть в одиночестве и обдумать события сегодняшнего дня. Девочка дёрнула плечами и постаралась расслабиться, что бы мелкая дрожь поутихла.\nАзалию на данный момент не волновало ничего. Ни куча домашних заданий, в первый же день, сложные зелья, которые она так любила разбирать, ни загубленное на корню настроение Гарри, из-за этой старой дуры Амбридж и их совместное, с Азой, наказание.\nДевочка раз за разом прокручивала в голове воспоминание о чёрных глазах, глядящих на неё пристально, с интересом. Это длилось всего лишь мгновение, но застряло в памяти, казалось, навечно. Этот взгляд что-то будоражил в ней, какие-то потаённые уголки души встрепенулись, ожидая неизвестного, тайного, не обузданного. При одной мысли,в груди надувался большой, тёплый шар, перехватывая дыхание. Девушка не понимала как реагировать на это, находясь в полной растерянности.\nОн просто не может ей нравиться. Он слизеринец! Один из дружков Малфоя. Гнусного подонка, который то и дело норовит сделать гадость всей нашей компании. Теодор Нотт и Драко Малфой, два старых друга. Единственные наследники каждого из своих родов. Азалия так же принадлежала старинному роду Фоули. Её дед был министром магии в прошлом, но не удержал свой пост и был смещён во времена войны с Грин-де-Вальдом. Впав в депрессию и промотав довольно приличную часть своего состояния, он перед смертью оставил крохи своих сбережений и захудалый коттедж, своему единственному сыну. Родители Азалии никогда не стремились к богатству и славе. Восстановив своими руками коттедж, отец занимался выращиванием в своём саду редких растений. На выручку от продажи которых, семья могла практически ни в чём не нуждаться.\nАзалия помнила летние вечера, когда отец и мать брали девочку с собой в огромный сад, расстилавшийся далеко за домом и разрешали ей собирать вместе с ними, огромные пахучие бутоны. Но семейная идиллия не продлилась долго. В один из вечеров, мама поранила руку о какое-то растение. Всю ночь она билась в агонии, вызванные колдомедики не смогли ничем помочь и на утро её не стало. Отец почти сошёл с ума от горя. Он сжёг весь сад и выкорчевал с корнями все деревья, вручную, без магии. С тех пор прошло много лет, но папа так и не пришёл в себя. А в доме больше не появлялось ни друзей, ни весёлых шумных компаний, которые так любила мама. Провожая девочку на вокзале Кингс-Кросс, папа с силой её обнял, как будто прощаясь и взял обещание не прикасаться ни к чему, что не вызывает доверия.\nДоверие. Как можно доверять человеку, которого ты почти не знаешь? Мысли Азалии переметнулись к Нотту. Он такой далёкий, что кажется абсолютно недоступным, чужой, из совсем другой жизни. Но ещё сама не осознавая, Аза тянется к нему, как к незнакомому растению, ядовитому и опасному.\nВ каждой перепалке между факультетами Тео оставался беспристрастен. Ни одного бранного слова в адрес Азалии и её друзей. Ни одного оскорбительного жеста. Правда, пару раз она видела ухмылку на его лице, когда Драко Малфой испускал грязные ругательства в сторону гриффиндорцев. Но и только. Его персона, вообще, не обсуждалась внутригриффиндорского круга.",
        "rated_by": [
            1081253267
        ],
        "likes": 1
    },
    "2": {
        "title": "Глава 2",
        "content": "Чики брики авада кедавра"
    },
    "3": {
        "title": "Глава 3",
        "content": "Ну и короче инсульт добби"
    },
    "5": {
        "title": "Глава 5",
        "content": "валиски"
    },
    "6": {
        "title": "Глава 6",
        "content": "заебался"
    },
    "7": {
        "title": "Глава 7",
        "content": "Стейш, [19.11.2025 12:53]\r\n1 Первый день занятий подошёл к концу. Погода за окном стояла подстать настроению. Азалию вместе с Гарри наказали на целую неделю. Мерзкая старая жаба. Никогда ещё учебный год не начинался так скверно. Сидя в одном из коридоров Хогвартса, полутёмном и холодном, Азалия прятала руки в широкие рукава мантии. По огромным витражным окнам хлестал тонкий косой дождь. От сильных порывов ветра, стёкла попеременно дрожали. Серые тучи отражались на полу. Внезапно настенные факелы вспыхнули, ослепляя яркими пятнами. От ближайшего факела, девочка почувствовала еле-еле ощутимое тепло.\r\nАзалия с нежностью подумала о гостиной гриффиндора, в котором приятно потрескивал камин. Её друзья Гарри Поттер, Рон Уизли и Гермиона Грейнджер, несомненно сидели сейчас рядом с ним, на просевшем диване, подставляя свои промокшие ноги к пылающему огню камина.\r\nНо Азалия, несмотря на влажный холод, каменных стен, пробирающий до костей, не спешила вернуться к друзьям. Ей хотелось побыть в одиночестве и обдумать события сегодняшнего дня. Девочка дёрнула плечами и постаралась расслабиться, что бы мелкая дрожь поутихла.\r\nАзалию на данный момент не волновало ничего. Ни куча домашних заданий, в первый же день, сложные зелья, которые она так любила разбирать, ни загубленное на корню настроение Гарри, из-за этой старой дуры Амбридж и их совместное, с Азой, наказание.\r\nДевочка раз за разом прокручивала в голове воспоминание о чёрных глазах, глядящих на неё пристально, с интересом. Это длилось всего лишь мгновение, но застряло в памяти, казалось, навечно. Этот взгляд что-то будоражил в ней, какие-то потаённые уголки души встрепенулись, ожидая неизвестного, тайного, не обузданного. При одной мысли,в груди надувался большой, тёплый шар, перехватывая дыхание. Девушка не понимала как реагировать на это, находясь в полной растерянности.\r\nОн просто не может ей нравиться. Он слизеринец! Один из дружков Малфоя. Гнусного подонка, который то и дело норовит сделать гадость всей нашей компании. Теодор Нотт и Драко Малфой, два старых друга. Единственные наследники каждого из своих родов. Азалия так же принадлежала старинному роду Фоули. Её дед был министром магии в прошлом, но не удержал свой пост и был смещён во времена войны с Грин-де-Вальдом. Впав в депрессию и промотав довольно приличную часть своего состояния, он перед смертью оставил крохи своих сбережений и захудалый коттедж, своему единственному сыну. Родители Азалии никогда не стремились к богатству и славе. Восстановив своими руками коттедж, отец занимался выращиванием в своём саду редких растений. На выручку от продажи которых, семья могла практически ни в чём не нуждаться.\r\nАзалия помнила летние вечера, когда отец и мать брали девочку с собой в огромный сад, расстилавшийся далеко за домом и разрешали ей собирать вместе с ними, огромные пахучие бутоны. Но семейная идиллия не продлилась долго. В один из вечеров, мама поранила руку о какое-то растение. Всю ночь она билась в агонии, вызванные колдомедики не смогли ничем помочь и на утро её не стало. Отец почти сошёл с ума от горя. Он сжёг весь сад и выкорчевал с корнями все деревья, вручную, без магии. С тех пор прошло много лет, но папа так и не пришёл в себя. А в доме больше не появлялось ни друзей, ни весёлых шумных компаний, которые так любила мама. Провожая девочку на вокзале Кингс-Кросс, папа с силой её обнял, как будто прощаясь и взял обещание не прикасаться ни к чему, что не вызывает доверия.\r\nДоверие. Как можно доверять человеку, которого ты почти не знаешь? Мысли Азалии переметнулись к Нотту. Он такой далёкий, что кажется абсолютно недоступным, чужой, из совсем другой жизни. Но ещё сама не осознавая, Аза тянется к нему, как к незнакомому растению, ядовитому и опасному.\r\nВ каждой перепалке между факультетами Тео оставался беспристрастен. Ни одного бранного слова в адрес Азалии и её друзей. Ни одного оскорбительного жеста. Правда, пару раз она видела ухмылку на его лице, когда Драко Малфой испускал грязные ругательства в сторону гриффиндорцев. Но и только. Его персона, вообще, не обсуждалась внутригриффиндорского круга.\r\n\r\nСтейш, [19.11.2025 12:53]\r\nНо это не значит, что Гарри и ребята оценят её, по всей видимости, увлечение. А мнение друзей для Азалии было важным критерием. Отец Нотта был Пожирателем смерти. Она узнала об этом от Гарри, который рассказывал им о произошедшем на кладбище, возрождении Воландеморта. А Теодор сын своего отца. Молчаливый, гордый, может быть даже одинокий. Его часто можно было встретить в коридорах Хогвартса или в дальнем углу библиотеки, с очередным фолиантом в руках. Книги которые он читал, явно не относились к лёгкому чтению. Тяжёлые экземпляры в тёмных старинных обложках. Можно было только догадываться о их содержимом. Но ни разу он не высказал своего отношения к чёрной магии или симпатии к Пожирателям. Ни одного злого слова в адрес маглорождённых или упоминания нечистокровности. Он был очень закрытым, но преуспевающим на занятиях, учеником.\r\nВсё началось в Хогвартс-экспрессе. Азалия, Гарри, Рон и Гермиона разыскивали купе, в котором их ждал Невилл Долгопупс, их однокурсник и друг. Он был очень неуклюжим мальчиком, вечно всё роняющим и теряющим, но добрым и отзывчивым. У него было одно очень сильное увлечение- травология.\r\nОни встретили его на перроне, Невилл шёл, нежно прижимая к себе мерзкое серое растение в горшке.\r\n-Мимбулус Мимблетония.- восторженно произнёс он, показывая друзьям нечто похожее на кактус, с пульсирующими волдырями вместо иголок.- очень полезное растение, используется в сотнях видов зелий! И очень редкое, кстати.\r\nЧетверо друзей похвалили Невилла за такой полезный экскурс в мир растений, но поспешили ретироваться подальше от пульсирующего, вот вот готового взорваться, горшка. Невилл расплылся в улыбке и пообещал занять для всех купе, в последнем вагоне.\r\n-Муслюбус Бублетония! Нет вы его слышали?- очумело произнёс Рон, глядя на друзей. - Я не удивлюсь, если мы зайдем в купе, а он там целуется со своим новым дружком.\r\nРебята тихо засмеялись.\r\nЧерез какое-то время, Азалия и ребята шли по вагону в поисках Невилла и мимбулус мимблетонии. Сумки оттягивали руки. Впереди создалась толкучка из младшекурсников, их чемоданов и клеток с совами. Дети, никак не могли поделить желаемые места. Гермиона, будучи старостой и очень ответственной девушкой, топнув ногой помчалась в гущу событий. Лавируя между чемоданами, она начала распределять малышню по свободным купе.\r\nАзалия ожидая, привалилась плечом к двери ближайшего купе. Бросив ленивый взгляд, внутрь, через прозрачное дверное стекло, она тут же отпрянула. В занятом купе, находились слизеринцы. Среди них не было Малфоя и его подружки Панси Паркинсон, но зато Азалия наткнулась взглядом на ближайших шестёрок Драко- Крэбба и Гойла. Рядом с ними сидел Блэйз Забини, а напротив этих троих- Теодор Нотт и Виктория Сэлвин. Азалия отметила про себя, что все изменились за лето. Крэбб и Гоил стали ещё выше, а Забини и Нотт шире в плечах. Волосы Виктории почти выгорели до бела, на летнем солнце. Аза не могла не признать, что ей это очень шло. Виктория держала Нотта одной рукой под локоть. Всем своим видом показывая что они вместе.\r\nЗаметив взгляд Азалии, Виктория что-то сказала парням. На её высказывание купе сотряс хохот. Азалия отвернулась и испытала неприятное чувство. Словно холодные мурашки пробежали по спине, а лицо наоборот, вспыхнуло огнём. Мерзкие смешки не прекращались. Гарри стоял чуть дальше, разговаривая с Роном и пытаясь удержать в руках кота Гермионы. Мальчики не обращали внимания на происходящее.\r\nАзалия невольно повернулась ещё раз, заглядывая в купе. Виктория взяла тонкими пальцами, свои безупречные гладкие волосы, свернула их в кудри и подняла наверх к макушке. При этом она говорила что-то, что Аза не могла разобрать из-за закрытой двери. Но Азалии и не нужно было её слышать, она сразу догадалась что эти манипуляции явно означали издёвку над причёской Азалии, которая представляла собой копну густых кудрявых волос. Азалия нахмурилась, она умела красиво укладывать свои непослушные волосы. Но сейчас, после поездки от дома до вокзала, и прохода платформы девять и три четверти, Аза понимала, что её кудри превратились в нечто напоминающее гнездо.\r\n\r\nСтейш, [19.11.2025 12:53]\r\nА ещё, девочка отметила и то, что один человек в купе, не принимал участия в общем веселье. Тео провёл рукой по своей , такой же густой, в завитушках шевелюре. Несколько кудрей упали ему на лоб и он смахнул их резким движением головы. Их взгляды встретились. Тёмные, почти чёрные глаза, в обрамлении длинных изогнутых ресниц, прожгли Азалию насквозь. Ни один мускул на его лице не дрогнул. Но что-то дрогнуло внутри Азалии. Она будто на секунду забыла как дышать.\r\nДвижение в вагоне было восстановлено, запыхавшаяся Гермиона что-то говорила, но Азалия не слышала её. Гермиона потянула её за руку и Аза отвернулась от чёрных глаз.\r\n-Они такие непоседливые, я еле справилась! Спасибо Рон, за поддержку!- с укором посмотрела Гермиона на рыжего парня.\r\n-А я что? Я знал, что ты справишься!- добродушно ответил тот.\r\n-Ой, как и всегда!- Гермиона пошла вперёд, таща за собой чемодан. - Может быть Дамблдор прислал значок старосты не тебе, а Сычику?\r\nУши Рона покраснели. Он пытался придумать, что-то по обиднее для Гермионы, а Гарри и Азалия, переглянувшись, закатили глаза. Как и каждый раз, когда Рон с Гермионой спорили о чём-то.\r\nАзалия бросила короткий взгляд на удаляющееся купе. На неё больше не смотрели.\r\nВагон завибрировал, послышались мерные гудки паровоза и поезд тронулся с места. Покачиваясь в такт движению, ребята дошли до последнего купе, в котором их и ожидал Невилл на пару с дорогим ему растением.\r\n-Так то лучше.- закидывал Гарри чемоданы на верхнюю полку. Когда все устроились, Гермиона вдруг вскочила на ноги и с укором глядя на Рона отчеканила:\r\n-Нам нужно следить за порядком в поезде! Мы старосты это наша обязанность!\r\nРон глубоко вздохнув, пробормотал что-то нечленораздельное и вышел из купе, вслед за подругой."
    },
    "9": {
        "title": "Как ехала собака на человеке и говорила странным голосом старого ворона без одной лапы",
        "content": "ехал грека",
        "likes": 1,
        "dislikes": 0,
        "rated_by": [
            1081253267
        ]
    }
}